{
  "BUTTON_LANG_ES": "Español",
  "BUTTON_LANG_EN": "English",

  "MAIN_WHO_ARE_WE":"WHO ARE WE",
  "MAIN_IN_TIME":"IN TIME",
  "MAIN_YOUTH_LIDERSHIP_PROGRAM":"YOUTH LEADERSHIP PROGRAM",
  "MAIN_CONTACT_US":"CONTACT US",

  "SECONDARY_SOCIAL_PROJECTS":"Social Projects",
  "SECONDARY_LIDERSHIP_CENTER":"Lidership Center",
  "SECONDARY_PRESS":"FCL News",
  "SECONDARY_GIVE_US_A_HAND":"Give Us A Hand",
  "SECONDARY_SERVICES":"FCL Plus",
  "SECONDARY_SERVICES_FCL":"FCL Services",
  "SECONDARY_YOUTH_FESTIVAL":"Youth Festival",
  "SECONDARY_LIBERTAD_RUN":"La Libertad Run",

  "FRIENDSHIP_NETWORK":"Friendship Network",
  "LEADING_COMPANIES":"Leading Companies:",
  "LEADING_COMPANIES_DESCRIPTION":"These companies and institutions have believed in our work and have joined initiatives that seek progress through education and culture.",

  "SOCIAL_PROJECTS":"Social Projects",
  "SOCIAL_PROJECTS_DESCRIPTION":"Following the ideal of our founder, Don Samuel Bermúdez Jiménez, to \"help each other to be free\", the Youth Leadership Program's students actively participate in community initiatives that benefit different populations of the canton. <br> In this way we seek to put into practice the skills and leadership skills of the young FCL community.",

  "PODER":"PODER: To want is power",
  "PODER_DESCRIPTION":"It is intended to develop a strategy and apply it to achieve a positive impact on the lifestyle of mothers or housewives in the area of healthy eating habits and physical activity.",
  "KOIPA":"KöIPA: Inspiration, Passion and Art",
  "KOIPA_DESCRIPTION":"The project consists on developing artistic workshops in the disciplines of literature, theater, poetry and music, which will be taught in the Leadership Center of the Ciudadelas de Libertad foundation. What is intended is to enhance the different skills of young people.",
  "NISA":"NISA: Healthy Childhood",
  "NISA_DESCRIPTION":"The project, through sport, aims not only to encourage the physical effort of the population served, but also to raise awareness about the importance of having a healthy lifestyle, while promoting the values that sport brings.",
  "EPT":"EPT: Education for All",
  "EPT_DESCRIPTION":"The project has as its fundamental axis the educational area. Where after an analysis carried out, it is perceived the need in our canton to reinforce the knowledge on national academic and technical baccalaureate tests, being support for students who do not have access to particular lessons for proper preparation. In this way it is intended to contribute to raise the rates of promotion of high school tests in the canton of Desamparados.",
  "HUELLAS":"HUELLAS: Respect, Empathy and Support",
  "HUELLAS_DESCRIPTION":"Develop social awareness in the desamparadeña population, about the importance of respect for the migrant population that are part of the community, with the purpose of eradicating xenophobic and discriminatory attitudes to promote empathy and support to this population.",
  "BATSULA":"Bätsulá: Environmental Responsibility",
  "BATSULA_DESCRIPTION":"We want to work on two fundamental axes: Social and Environmental. Creating a responsibility through a process of training and information, training the population served. It will also seek to work on encouraging the creation of municipal programs with Environmental Responsibility",
  "EDUCATIONAL_NETWORKS":"Educational Networks",
  "EDUCATIONAL_NETWORKS_DESCRIPTION":"It was born with the purpose of supporting adults and older adults of Desamparados, who want to develop and strengthen their knowledge in the field of technology. This project will focus on providing the necessary tools to reduce the digital divide that limits the population to be addressed, to strengthen areas such as digital literacy, communication, information and entertainment.",
  "SPORTS_LEADERS":"Sports Leaders",
  "SPORTS_LEADERS_DESCRIPTION":"The purpose of the project is to promote sport in the youth population as a healthy recreation space for the district population and nearby communities.",
  "HASA":"HASA: Let's talk about health",
  "HASA_DESCRIPTION":"The Social Project \"Let's Talk about Health\" aims to promote healthy lifestyles by developing interactive and informative activities on the most frequent chronic diseases in the population of the canton of Desamparados. This covers contents corresponding to health and good habits that seek the prevention of diseases.",
  "EQUIDAD":"EQUIDAD: Let's be People",
  "EQUIDAD_DESCRIPTION":"The project consists of a gender equity campaign, which seeks to raise awareness of people's rights and the process of how to assert them against various circumstances that are being repressed. However, the emphasis of the campaign is to cover the issue of gender violence.",
  "EDUFI":"EDUFI: Financial Education",
  "EDUFI_DESCRIPTION":"The EDUFI Project aims to provide a set of skills and knowledge related to financial education in order to provide a more conscious and prosperous population in the sector of Homeless, this through an appropriate management of resources.",
  "EXPA":"EXPA: Children's Artistic Expression \"PROARTI\"",
  "EXPA_DESCRIPTION":"The project consists on developing artistic workshops with an emphasis on theater in order to develop and enhance the artistic skills of children in the district of Frailes of Desamparados. In addition to creating a space according to the needs of the population and encourage their creativity.",

  "WHO_ARE_WE":"ABOUT US?",
  "WHO_ARE_WE_DESCRIPTION":"A social, non-profit and self-managed institution that promotes the educational and cultural development of the youths of the canton of Desamparados. We promote leadership as a tool for social transformation.",

  "BOARD":"Board of directors",
  "PRESIDENT":"President / Mr. Jorge Chinchilla Castro",
  "VICEPRESIDENT":"Vice President / Mr. Víctor Bermúdez Mora",
  "TREASURER":"Treasurer / Mr. Guillermo Azofeifa Cascante",
  "VOCALONE":"Vocal 1 / Sr. Jorge Agüero Chaves",
  "VOCALTWO":"Vocal 2 / Sr. Roberto Díaz Páez",
  "ADVISORY":"ADVISORY COMMITTEES",
  "AUDIT":"Audit Committee",
  "YOUTH":"Youth Leadership Program Committee",
  "INSTITUTION_MARIA":"Committee of the Institution María Mariano",
  "COMM_COMMITTEE":"Communications Committee",

  "WORK_TEAM":"WORK TEAM",
  "EXECUTIVE_DIRECTION":"Executive Direction / Lic. Luis Cesar Monge Hernández",
  "COORDINATION_PLJ":"Coordination of PLJ / Licda. Elementary proficiency",
  "SOCIAL_WORK_PLJ":"Social Work PLJ / Ariana Fonseca Vindas",
  "SECRETARIAT_PLJ":"Secretariat PLJ / Bangili Barquero Umaña",
  "ADMINISTRATIVE_COORDINATION":"Administrative Coordination / Lic. Karla Fernández Barboza",
  "COUNSELING":"Counseling / Cristopher Ruiz Herrera",
  "ADMINISTRATIVE_SECRETARY":"Administrative Secretary / Ivannia Baltodano Romero",
  "COMMUNICATION_MANAGEMENT":"Communication Management / Francinny Durán Obando",
  "RECEPTION":"Reception / Luis Zúñiga Del Valle",
  "GENERAL_SERVICES":"General Services / Miriam Padilla Mora",

  "MISSION":"Mission",
  "MISSION_DESCRIPTION":"To stimulate the progress of the canton of Desamparados, favoring the educational and cultural development of its inhabitants.",
  "VISION":"Vision",
  "VISION_DESCRIPTION":"To be a self-sustaining and avant-garde institution that contributes to the professional and social development of young people in need to promote the canton's progress, providing them with opportunities for education and formation of their social conscience, through the co-development of experiential experiences of projection to the community.",
  "VALUES":"Values",
  "VALUES_DESCRIPTION":"For us it is very important to put into practice the values and ideals that our founder pursued and therefore every day our efforts always entail:",
  "VALUE_ONE":"Freedom",
  "VALUE_TWO":"Leadership",
  "VALUE_THREE":"Excellence",
  "VALUE_FOUR":"Authenticity",
  "VALUE_FIVE":"Loyalty",
  "VALUE_SIX":"Deligence",
  "VALUE_SEVEN":"Responsibility",

  "WE_WERE_FOUNDED":"WE WERE FOUNDED",
  "WE_WERE_FOUNDED_DESCRIPTION":"On April 7th, 1974, when Don Samuel, in his 50s, donated all of his assets and companies to the Foundation.",

  "BEGGINING_OF_OPERATIONS":"BEGINNING OF OPERATIONS",
  "BEGGINING_OF_OPERATIONS_DESCRIPTION":"We began in the same year thanks to the patrimony of Don Samuel, which at that time was constituted by Radio Libertad S.R.L., its facilities, frequencies, equipment and land.",

  "EXPANDING_THE_HERITAGE":"EXPANDING THE HERITAGE",
  "EXPANDING_THE_HERITAGE_DESCRIPTION":"In addition to the frequency of Radio Libertad (570 AM), in the late 80s and early 90s, the foundation acquired 3 new radio frequencies and developed the radio stations: Radio FUNDACIÓN (91.5 FM), 103 LA RADIO JOVEN (103.1 FM) And 89 YA (89.1 FM).",

  "IMPORTANT_DECISIONS":"IMPORTANT DECISIONS",
  "IMPORTANT_DECISIONS_DESCRIPTION":"In order to focus on its main mission and avoid actions that deviate from the ideal of Don Samuel, the Foundation decided in 2004 to rent radio stations and expand their objectives and programs in the social area.",

  "NOWADAYS":"NOWADAYS",
  "NOWADAYS_DESCRIPTION":"Revenues from the rental of broadcasters, along with rent revenues from other commercial premises, are the main source of income for the Foundation's Youth Leadership Program. Which, by supporting the education has managed to insert professionally thousands of young people from the canton of Desamparados, thus contributing to the country's progress.",

  "YOUTH_LEADERSHIP_PROGRAM":"YOUTH LEADERSHIP PROGRAM",
  "YOUTH_LEADERSHIP_PROGRAM_DESCRIPTION":"The purpose of the Youth Leadership Program (PLJ) is to develop <br> young multiplier leaders who promote social progress <br> in the community.",

  "REQUIREMENTS":"Requirements",
  "REQUIREMENTS_DESCRIPTION":"If your answer is positive to the following questions then you can be part of the community of young leaders of our beloved canton.",

  "ASK_YOURSELF":"Ask yourself",
  "QUESTION_ONE":"1. Are you a young man willing to work for the good of your family, your community and your educational institution?",
  "QUESTION_TWO":"2. Do you have ideas that can become social projects to improve your community or others?",
  "QUESTION_THREE":"3. Do you like to communicate clearly with others and express your ideas?",
  "QUESTION_FOUR":"4. Do you like working in organized groups to meet common goals?",
  "QUESTION_FIVE":"5. Do you have a good academic performance and the desire to collaborate in the development of your school or university?",
  "QUESTION_SIX":"6. Do you feel good leading groups and social projects focused on achieving social improvements?",

  "FORMALITIES":"Formalities",
  "FORMALITIES_ONE":"1. Be a Costa Rican young person of birth, native to Desamparados or have at least three years of residence in the canton.",
  "FORMALITIES_TWO":"2. Qualifying student with academic excellence.",
  "FORMALITIES_THREE":"3. Student of Technical or Academic College, public institutions or subsidized by the state in day or night mode.",
  "FORMALITIES_FOUR":"4. Student of a state university or college.",

  "IMM":"MARÍA MARIANO INSTITUTION",
  "IMM_DESCRIPTION":"We are a network of people who, together with the cause of the Foundation, continue to extend the work that Don Samuel Bermúdez founded.",
  "IMM_DESCRIPTION_TWO":"The Institution María Mariano seeks that the workers of the Foundation and the descendants of Don Mariano Bermúdez and his wife María Jiménez join the cause of the Ciudadelas de Libertad Foundation. If you belong to the descendants of the Bermúdez Jiménez family and wish to register or update your data, we invite you to fill out the following form.",
  "IMM_TOGETHER":"¡TOGETHER FOR THE",
  "IMM_SAME":"SAME",
  "IMM_CAUSE":"CAUSE!",

  "LEADERSHIP_CENTER":"LEADERSHIP CENTER",
  "LEADERSHIP_CENTER_DESCRIPTION":"We are pleased to invite you to the different opportunities and experiences offered by the Ciudadelas de Libertad Foundation Leadership Center.",
  "CALENDAR_CONSTRUCTION":"CALENDAR UNDER CONSTRUCTION",
  "CALENDAR_CONSTRUCTION_DESCRIPTION":"MAINTAIN THE EXPECTATION OF THE ACTIVITIES TO BE PLANNED",

  "FCL_NEWS":"FCL NEWS",
  "FCL_NEWS_DESCRIPTION":"Fundación Ciudadelas de Libertad is pleased to share all the initiatives, projects and other actions that contribute to the growth of our Youth Leadership Program.",

  "GIVE_US_A_HAND":"Give us a hand",
  "GIVE_US_A_HAND_DESCRIPTION":"If you or your company want to join the network of young leaders through volunteering or TCU; as well as helping us grow our Youth Leadership Program, fill out this form so that we can contact you as soon as possible.",
  "GIVE_US_A_HAND_NAME":"FULL NAME",
  "GIVE_US_A_HAND_COMPANY":"COMPANY OR INSTITUTION",
  "GIVE_US_A_HAND_TYPE_OF_COLABORATION":"TYPE OF COLLABORATION",
  "GIVE_US_A_HAND_VOLUNTEERING":"VOLUNTEERING",
  "GIVE_US_A_HAND_INTERNSHIP":"INTERNSHIP",
  "GIVE_US_A_HAND_MONEY_DONATIONS":"DONATIONS IN MONEY",
  "GIVE_US_A_HAND_SPECIES_DONATIONS":"DONATIONS IN SPECIES",
  "GIVE_US_A_HAND_AREA_OF_WORK":"PROFESSIONAL AREA WHICH IS DEDICATED",
  "GIVE_US_A_HAND_PHONE":"PHONE",
  "GIVE_US_A_HAND_EMAIL":"EMAIL",
  "GIVE_US_A_HAND_DISCLOUSURE":"We will never share your email with anyone else.",
  "GIVE_US_A_HAND_SUBMIT":"Submit",

  "CONTACT_US_LETS_TALK":"Let's talk",
  "CONTACT_US_NAME":"Name",
  "CONTACT_US_EMAIL":"Mail",
  "CONTACT_US_MESSAGE":"Message",
  "CONTACT_US_SUBMIT":"Submit",

  "FORM_ID":"ID NUMBER",
  "FORM_BIRTH":"BIRTH DATE",
  "FORM_ADDRESS":"ADDRESS",
  "FORM_CITIZENSHIP":"CITIZENSHIP",
  "FORM_SCHOOL":"SCHOOL",
  "FORM_AGE":"AGE",
  "FORM_MARITAL_STATUS":"MARITAL STATUS",
  "FORM_MARITAL_STATUS_1":"1. SINGLE",
  "FORM_MARITAL_STATUS_2":"2. MARRIED",
  "FORM_MARITAL_STATUS_3":"3. DIVORCED",
  "FORM_MARITAL_STATUS_4":"4. WIDOWED",
  "FORM_MARITAL_STATUS_5":"5. FREE UNION",
  "FORM_DEGREE":"CAREER OR DEGREE",
  "FORM_AREA":"AREA",
  "FORM_AREA_1":"1. TECHNICAL FORMATION",
  "FORM_AREA_2":"2. FINE ARTS",
  "FORM_AREA_3":"3. SOCIAL SCIENCES",
  "FORM_AREA_4":"4. HEALTH SCIENCES",
  "FORM_AREA_5":"5. LITERATURE AND LINGUISTICS",
  "FORM_AREA_6":"6. TEACHING",
  "FORM_AREA_7":"7. OTHER",
  "FORM_JOB":"JOB POSITION",
  "FORM_COMPANY":"COMPANY",
  "FORM_HOME_NUMBER":"HOME PHONE NUMBER",
  "FORM_EMAIL":"EMAIL",
  "FORM_FAMILY":"FAMILY PRECEDENCE",
  "FORM_FATHER":"FATHER",
  "FORM_MOTHER":"MOTHER",
  "FORM_SIBLINGS":"SIBLINGS",
  "FORM_CHILDREN":"CHILDREN"

}
