{
  "BUTTON_LANG_ES": "Español",
  "BUTTON_LANG_EN": "English",

  "MAIN_WHO_ARE_WE":"QUIÉNES SOMOS",
  "MAIN_IN_TIME":"EN EL TIEMPO",
  "MAIN_YOUTH_LIDERSHIP_PROGRAM":"PROGRAMA DE LIDERAZGO JUVENIL",
  "MAIN_CONTACT_US":"CONTÁCTANOS",

  "SECONDARY_SOCIAL_PROJECTS":"Proyectos Sociales",
  "SECONDARY_LIDERSHIP_CENTER":"Centro de Liderazgo",
  "SECONDARY_PRESS":"Noticias FCL",
  "SECONDARY_GIVE_US_A_HAND":"Danos Una Mano",
  "SECONDARY_SERVICES":"FCL Plus",
  "SECONDARY_SERVICES_FCL":"Servicios FCL",
  "SECONDARY_YOUTH_FESTIVAL":"Festival de las Juventudes",
  "SECONDARY_LIBERTAD_RUN":"Carrera La Libertad",

  "FRIENDSHIP_NETWORK":"Red De Amigos",
  "LEADING_COMPANIES":"Entes Líderes",
  "LEADING_COMPANIES_DESCRIPTION":"Estas empresas e instituciones han creído en nuestro trabajo y se han sumado a las iniciativas que buscan el progreso a través de la educación y la cultura.",

  "SOCIAL_PROJECTS":"Proyectos Sociales",
  "SOCIAL_PROJECTS_DESCRIPTION":"Siguiendo el ideal de nuestro fundador, Don Samuel Bermúdez Jiménez, de “ayudarnos los unos a los otros para ser libres”, el colectivo de estudiantes  del Programa de Liderazgo Juvenil participan activamente en iniciativas comunitarias que benefician a diferentes poblaciones del cantón. <br> De esta forma se busca poner en práctica las habilidades y capacidades de liderazgo de la comunidad joven FCL.",

  "PODER":"PODER: Querer es poder",
  "PODER_DESCRIPTION":"Se pretende desarrollar una estrategia y de aplicarla para lograr un impacto positivo en el estilo de vida de madres de familia o amas de hogar en el área de hábitos de alimentación saludable y actividad física.",
  "KOIPA":"ARTEM: Inspiración, Pasión y Arte",
  "KOIPA_DESCRIPTION":"El proyecto consiste en desarrollar talleres artísticos en las disciplinas de literatura, teatro, poesía y música, los cuales se impartirán en el Centro de Liderazgo de Fundación Ciudadelas de Libertad. Lo que se pretende es potenciar las diferentes habilidades de los jóvenes.",
  "NISA":"NISA: Niñez Saludable",
  "NISA_DESCRIPTION":"El Proyecto, a través del deporte, pretende no solo incentivar el esfuerzo físico de la población atendida , sino  también de concientizar sobre la importancia de tener un estilo de vida saludable, fomentando a la vez los valores que el deporte trae consigo. ",
  "EPT":"EPT: Educación Para Todos",
  "EPT_DESCRIPTION":"El proyecto  tiene como eje fundamental el área educativa. Donde luego de un análisis realizado, se percibe la necesidad en nuestro cantón de reforzar los conocimientos en materia de pruebas nacionales de bachillerato académico y técnico, siendo soporte para estudiantes que no tengan acceso a lecciones particulares para la preparación adecuada. De esta manera se pretende contribuir a subir los índices de promoción de pruebas de bachillerato en el cantón de Desamparados.",
  "HUELLAS":"HUELLAS: Respeto, Empatía y Apoyo",
  "HUELLAS_DESCRIPTION":"Desarrollar conciencia social en la población desamparadeña, acerca de la importancia del respeto a la población migrante que son parte de la comunidad, con la finalidad de erradicar actitudes xenófobas y discriminatorias para promover la empatía y apoyo a esta población.",
  "BATSULA":"Bätsulá: Responsabilidad Ambiental",
  "BATSULA_DESCRIPTION":"Se desea trabajar dos ejes fundamentales: el Social y el Ambiental. Creando una responsabilidad mediante un proceso de formación e información, capacitando a a la población atendida. También se buscará trabajar en la incentivar la creación de programas municipales con Responsabilidad Ambiental.",
  "EDUCATIONAL_NETWORKS":"Redes Educativas",
  "EDUCATIONAL_NETWORKS_DESCRIPTION":"Nace con el sentido de apoyar a personas adultas y adultas mayores de Desamparados, que quieran desarrollar y fortalecer su conocimiento en el ámbito de la tecnología. Este proyecto se enfocará en brindar las herramientas necesarias para reducir la brecha digital que limita a la población que se desea abordar, para fortalecer áreas como la alfabetización digital, comunicación, información y entretenimiento.",
  "SPORTS_LEADERS":"Líderes Deportivos",
  "SPORTS_LEADERS_DESCRIPTION":"El propósito del proyecto  es fomentar el deporte en la población juvenil, como espacio de recreación sana para la población del distrito y comunidades cercanas.",
  "HASA":"HASA: Hablemos de salud",
  "HASA_DESCRIPTION":"El Proyecto Social \"Hablemos de Salud\"  pretende fomentar los estilos de vida saludable mediante el desarrollo de actividades interactivas e informativas sobre las enfermedades crónicas más frecuentes en la población del cantón de Desamparados. Este abarca contenidos correspondientes a la salud y los buenos hábitos que buscan la prevención de enfermedades.",
  "EQUIDAD":"EQUIDAD: Seamos Personas",
  "EQUIDAD_DESCRIPTION":"El proyecto consiste en una campaña de equidad de género, donde se busca concientizar a las personas sobre sus derechos y del proceso de cómo hacerlos valer frente a diversas circunstancias que se estén reprimiendo. Sin embargo el énfasis de la campaña pretente abarcar la temática de violencia de género.",
  "EDUFI":"EDUFI: Educación Sociofinanciera",
  "EDUFI_DESCRIPTION":"El Proyecto EDUFI pretende brindar un conjunto de habilidades y conocimientos relacionadas a la educación financiera con el fin de proporcionar una población más consciente y próspera en el sector de Desamparados, esto mediante un adecuado manejo de los recursos.",
  "EXPA":"EXPA: Expresión Artística Infantil \"PROARTI\"",
  "EXPA_DESCRIPTION":"El proyecto consiste en desarrollar talleres artísticos con énfasis en teatro  con el fin de desarrollar y potencializar las habilidades artísticas de la niñez del distrito de Frailes de Desamparados. Además de crear un espacio acorde a las necesidades de la población e incentivar su creatividad.",

  "WHO_ARE_WE":"¿QUIÉNES SOMOS?",
  "WHO_ARE_WE_DESCRIPTION":"Una institución de carácter social, sin fines de lucro y  autogestionaria que promueve el desarrollo educativo y cultural de las juventudes del cantón de Desamparados. Promovemos el liderazgo como herramienta de transformación social.",

  "BOARD":"Junta Administrativa",
  "PRESIDENT":"Presidente/Sr Jorge Chinchilla Castro",
  "VICEPRESIDENT":"Vicepresidente/Sr. Víctor Bermúdez Mora",
  "TREASURER":"Tesorero/Sr. Guillermo Azofeifa Cascante",
  "VOCALONE":"Vocal 1/Sr. Jorge Agüero Chaves",
  "VOCALTWO":"Vocal 2/Sr. Roberto Díaz Páez",
  "ADVISORY":"COMITÉS ASESORES",
  "AUDIT":"Comité de Auditoría",
  "YOUTH":"Comité del Programa de Liderazgo Juvenil",
  "INSTITUTION_MARIA":"Comité Director Institución María Mariano",
  "COMM_COMMITTEE":"Comité de Comunicaciones",

  "WORK_TEAM":"EQUIPO DE TRABAJO",
  "EXECUTIVE_DIRECTION":"Dirección Ejecutiva/Lic. Luis César Monge Hernández",
  "COORDINATION_PLJ":"Coordinación del PLJ/Licda. Alejandra Solís Madriz",
  "SOCIAL_WORK_PLJ":"Trabajo Social PLJ/Ariana Fonseca Vindas",
  "SECRETARIAT_PLJ":"Secretaría PLJ/Bangili Barquero Umaña",
  "ADMINISTRATIVE_COORDINATION":"Coordinación Administrativa Financiera/Licda. Karla Fernández Barboza",
  "COUNSELING":"Asistente Administrativo/Cristopher Ruiz Herrera",
  "ADMINISTRATIVE_SECRETARY":"Secretaría de Comités Directores/Ivannia Baltodano Romero",
  "COMMUNICATION_MANAGEMENT":"Administración de Comunicaciones/Francinny Durán Obando",
  "RECEPTION":"Recepción/ Luis Zúñiga Del Valle",
  "GENERAL_SERVICES":"Servicios Generales/Miriam Padilla Mora",

  "MISSION":"Misión",
  "MISSION_DESCRIPTION":"Estimular el progreso del cantón de Desamparados propiciando el desarrollo educativo y cultural de sus habitantes.",
  "VISION":"Visión",
  "VISION_DESCRIPTION":"Ser una institución autosostenible y vanguardista que contribuye en el desarrollo profesional y social de jóvenes desamparadeños como impulsores del progreso del cantón, brindándoles oportunidades de educación y formación de su conciencia social, mediante el codesarrollo de experiencias vivenciales de proyección a la comunidad.",
  "VALUES":"Valores",
  "VALUES_DESCRIPTION":"Para nosotros es muy importante poner en práctica los valores e ideales que nuestro fundador perseguía y por lo tanto día a día nuestros esfuerzos siempre conllevan:",
  "VALUE_ONE":"Libertad",
  "VALUE_TWO":"Liderazgo",
  "VALUE_THREE":"Excelencia",
  "VALUE_FOUR":"Autenticidad",
  "VALUE_FIVE":"Lealtad",
  "VALUE_SIX":"Deligencia",
  "VALUE_SEVEN":"Responsabilidad",

  "WE_WERE_FOUNDED":"ORIGEN FCL",
  "WE_WERE_FOUNDED_DESCRIPTION":"Creada en 1974 por Don Samuel Bermúdez Jiménez, inició su proyecto social con Fundación Ciudadelas de Libertad con la colaboración del sacerdote José Luis Cortés, Cura Párroco de la Parroquia Nuestra Señora de los Desamparados. Don Samuel Bermúdez Jiménez planteó en su programa social que no se trataba de dar ayuda a un individuo sin conciencia social, proponía y sustentaba el proyecto social en incentivar la conquista de los ideales de desarrollo. Después del fallecimiento de nuestro fundador el 01 de Junio de 1985 el programa social fue dirigido por la Junta Administrativa de Ciudadelas de Libertad en concordancia con el espíritu de Don Samuel Bermúdez Jiménez..",

  "BEGGINING_OF_OPERATIONS":"EL PROYECTO CONTINÚA",
  "BEGGINING_OF_OPERATIONS_DESCRIPTION":"En 1990, la Licda. Ligia Castro Monge, directora del programa, plantea ante la Junta Administrativa, con el apoyo de un director, el Sr. Chepito y de un estudiante, el “Centro Juvenil de Proyección y Desarrollo” que con los aportes de la Junta se logró establecer un centro con un enfoque único en el país. Posteriormente, la dirección estuvo a cargo de la Licda. Lisette Castro, y más adelante se incorporaron una beneficiaria de la Fundación, la administradora Licda. Roxana Fonseca., directora del Centro Juvenil, a cargo de la orientadora y también una de las primeras beneficiarias directas de don Samuel Bermudez, la orientadora Licda. Damaris Solano M., la trabajadora social Licda. Elizabeth Arce O. y el psicólogo Lic. Alexander; así como con el apoyo contable de don Sergio Cambronero.",

  "EXPANDING_THE_HERITAGE":"AMPLIANDO LOS HORIZONTES",
  "EXPANDING_THE_HERITAGE_DESCRIPTION":"Entre el año 1994-1995 se incorporan nuevos miembros al grupo de jóvenes, por lo que mientras crecía económicamente la Fundación también las juventudes de aquel entonces se hicieron personas de influencia positiva. En todos estos años Fundación mantuvo pilares fundamentales tales como: - Experiencias vivenciales para el desarrollo de conciencia social y la proyección a la superación personal, personal y comunitaria.<br>- Incentivos económicos para apoyar los procesos académicos de excelencia en los Colegios Públicos y Universidades.<br>- Seguimiento individual para conocer las condiciones socioeconómicas y otras facetas de la vida de los jóvenes.",

  "IMPORTANT_DECISIONS":"CRECIENDO INCANSABLEMENTE",
  "IMPORTANT_DECISIONS_DESCRIPTION":"El programa de jóvenes es la Estrella de la Fundación Ciudadelas de Libertad. El concepto de desarrollar habilidades para la vida y un serio compromiso con la formación y entendimiento del LIDERAZGO POSITIVO. En el año 2016 el conocido Programa Social pasó a llamarse Programa de Liderazgo Juvenil con el fin de acentuar nuestro objetivo “Desarrollar jóvenes líderes multiplicadores que impulsen el progreso social de la comunidad”.",

  "NOWADAYS":"EL ESFUERZO HA VALIDO",
  "NOWADAYS_DESCRIPTION":"Por otra parte, nuestros estudiantes graduados son profesionales en diversas áreas como educación, salud, administración, contabilidad y finanzas, leyes, ingenierías, arte y cultura, ciencia y tecnología entre otros campos. Laboran en diversas instituciones públicas y privadas como: MEP, INA, UCR, IMAS, Cámara de Industrias de Costa Rica, Hospital San Juan de Dios, Hospital de Liberia, Hospital Clínica Bíblica, COOPENAE, BCR, BNCR, BANSOL, Credomatic, P & G, Scotiabank, Amazon, Calox, Gensler, INCEN, PWC, TMF, MCI, PricewaterhouseCoopers, Serproco, Grupo Sureño, Boston Scientific, etc…entre otras empresas de índole privado.",

  "YOUTH_LEADERSHIP_PROGRAM":"PROGRAMA DE LIDERAZGO JUVENIL",
  "YOUTH_LEADERSHIP_PROGRAM_DESCRIPTION":"El propósito del Programa de Liderazgo Juvenil (PLJ) es desarrollar <br> jóvenes líderes multiplicadores que impulsen el progreso social de <br> la comunidad.",

  "REQUIREMENTS":"¿Cómo se logra el objetivo?",
  "REQUIREMENTS_DESCRIPTION":"Este objetivo se logra por medio de dos puntos específicos:<br><br> 1. POTENCIALIZACIÓN DE CONCIENCIA SOCIAL <br><br>Desarrollo de experiencias vivenciales.<br>Propuesta y ejecución de Proyectos Sociales llevado a cabo por los estudiantes.<br>Acompañamiento Individual<br>Talleres de formación familiar<br>Grupos artísticos y culturales<br><br>2. OPORTUNIDADES EDUCATIVAS<br><br>Incentivos económicos<br>Apoyo académico en diversas materias<br>Preparación para ingreso a universidades públicas.<br>Programa de tutorías académicas<br>Acompañamiento vocacional",

  "ASK_YOURSELF":"Preguntate",
  "QUESTION_ONE":"1. ¿Sos un joven dispuesto a trabajar por el bien de tu familia, tu comunidad y tu institución educativa?",
  "QUESTION_TWO":"2. ¿Tenés ideas que pueden convertirse en proyectos sociales para mejorar tu comunidad o la de otros?",
  "QUESTION_THREE":"3. ¿Te gusta comunicarte claramente con los demás y expresar tus ideas?",
  "QUESTION_FOUR":"4. ¿Te gusta trabajar en grupos organizados para cumplir objetivos comunes?",
  "QUESTION_FIVE":"5. ¿Tenés un buen rendimiento académico y el deseo de colaborar en el desarrollo de tu colegio o universidad?",
  "QUESTION_SIX":"6. ¿Te sentís bien liderando grupos y proyectos sociales enfocados a lograr mejoras sociales?",

  "FORMALITIES":"Formalidades",
  "FORMALITIES_ONE":"1. Ser una persona joven costarricense de nacimiento, nativa de Desamparados o tener al menos tres años de residir en el cantón.",
  "FORMALITIES_TWO":"2. Estudiante que califique con excelencia académica, según parámetros del Programa de Liderazgo Juvenil.",
  "FORMALITIES_THREE":"3. Estudiante de Colegio Técnico o Académico, de instituciones públicas o subsidiadas por el estado en modalidad diurno o nocturno.",
  "FORMALITIES_FOUR":"4. Estudiante de alguna Universidad estatal, Colegio Universitario o Parauniversitario.",

  "IMM":"INSTITUCIÓN MARÍA MARIANO",
  "IMM_DESCRIPTION":"Somos una red de personas que, aliadas a la causa de la Fundación continuamos extendiendo la obra que Don Samuel Bermúdez fundó.",
  "IMM_DESCRIPTION_TWO":"Inspirado en sus padres (el Sr. Mariano Bermúdez y la Sra. María Jiménez) Don Samuel Bermúdez Jiménez creó la IMM para hacer partícipes a sus familiares y a los trabajadores de Fundación Ciudadelas de Libertad.",
  "IMM_TOGETHER":"¡JUNTOS POR LA",
  "IMM_SAME":"MISMA",
  "IMM_CAUSE":"CAUSA!",

  "LEADERSHIP_CENTER":"CENTRO DE LIDERAZGO",
  "LEADERSHIP_CENTER_DESCRIPTION":"Nos complace invitarles a las diferentes oportunidades y experiencias que ofrece el centro de Liderazgo de Fundación Ciudadelas de Libertad.",
  "CALENDAR_CONSTRUCTION":"CALENDARIO EN CONSTRUCCIÓN",
  "CALENDAR_CONSTRUCTION_DESCRIPTION":"MANTENETE A LA EXPECTATIVA DE LAS ACTIVIDADES QUE SE PROGRAMARÁN",

  "FCL_NEWS":"NOTICIAS FCL",
  "FCL_NEWS_DESCRIPTION":"En Fundación Ciudadelas de Libertad nos complace compartir todas las iniciativas, proyectos y demás acciones que contribuyen al crecimiento de nuestro Programa de Liderazgo Juvenil.",

  "GIVE_US_A_HAND":"DANOS UNA MANO",
  "GIVE_US_A_HAND_DESCRIPTION":"Si quiere sumarse usted o su empresa a la red de jóvenes líderes mediante voluntarado o TCU; así como también hacer crecer nuestro Programa de Liderazgo Juvenil, llene este formulario para poder contactarnos con usted a las mator brevedad posible.",
  "GIVE_US_A_HAND_NAME":"NOMBRE COMPLETO",
  "GIVE_US_A_HAND_COMPANY":"EMPRESA O INSTITUCIÓN",
  "GIVE_US_A_HAND_TYPE_OF_COLABORATION":"TIPO DE COLABORACIÓN",
  "GIVE_US_A_HAND_VOLUNTEERING":"VOLUNTARIADO",
  "GIVE_US_A_HAND_INTERNSHIP":"PRÁCTICA PROFESIONAL",
  "GIVE_US_A_HAND_MONEY_DONATIONS":"DONACIONES EN DINERO",
  "GIVE_US_A_HAND_SPECIES_DONATIONS":"DONACIONES EN ESPECIE",
  "GIVE_US_A_HAND_AREA_OF_WORK":"ÁREA PROFESIONAL A LA QUE SE DEDICA",
  "GIVE_US_A_HAND_PHONE":"TELÉFONO",
  "GIVE_US_A_HAND_EMAIL":"CORREO",
  "GIVE_US_A_HAND_DISCLOUSURE":"Nunca compartiremos su correo con nadie más.",
  "GIVE_US_A_HAND_SUBMIT":"Enviar",

  "CONTACT_US_LETS_TALK":"¡Hablemos!",
  "CONTACT_US_NAME":"Nombre",
  "CONTACT_US_EMAIL":"Correo",
  "CONTACT_US_MESSAGE":"Mensaje",
  "CONTACT_US_SUBMIT":"Enviar"

}
