{
  "HELLO": "Hola",
  "BUTTON_LANG_ES": "Español",
  "BUTTON_LANG_EN": "English",

  "MAIN_WHO_ARE_WE":"QUIÉNES SOMOS",
  "MAIN_IN_TIME":"EN EL TIEMPO",
  "MAIN_YOUTH_LIDERSHIP_PROGRAM":"PROGRAMA DE LIDERAZGO JUVENIL",
  "MAIN_CONTACT_US":"CONTÁCTANOS",

  "SECONDARY_SOCIAL_PROJECTS":"Proyectos Sociales",
  "SECONDARY_LIDERSHIP_CENTER":"Centro de Liderazgo",
  "SECONDARY_FREE_COURSES":"Cursos Gratuitos",
  "SECONDARY_CONTESTS":"Concursos",
  "SECONDARY_ACTIVITY_SCHEDULE":"Agenda de Actividades",
  "SECONDARY_POSITIVE_LEADERS":"Líderes  Positivos",
  "SECONDARY_PRESS":"Prensa",
  "SECONDARY_LATEST_NEWS":"Últimas noticias",
  "SECONDARY_TESTIMONIES":"Testimonios",
  "SECONDARY_REPORTS":"Informes",
  "SECONDARY_GIVE_US_A_HAND":"Danos Una Mano",
  "SECONDARY_CONTRIBUTIONS":"Contribuciones",
  "SECONDARY_VOLUNTEERING":"Voluntariado",
  "SECONDARY_SERVICES":"Services",
  "SECONDARY_REAL_STATE":"Bienes raíces",
  "SECONDARY_POSITIVE_LEADERSHIP_WORKSHOPS":"Talleres de Liderazgo Poisitivo",
  "SECONDARY_COMMUNITY_PRESENCE":"Presencia Comunitaria",
  "SECONDARY_COUNSELING":"Asesorías",
  "SECONDARY_TRAINING_AND_PROJECT_MANAGEMENT":"Entrenamiento y Gestión de Proyectos Sociales",

  "FRIENDSHIP_NETWORK":"Red De Amigos",
  "LEADING_COMPANIES":"Entes Líderes",
  "LEADING_COMPANIES_DESCRIPTION":"Estas empresas e instituciones han creído en nuestro trabajo y se han sumado a las iniciativas que buscan el progreso a través de la educación y la cultura.",

  "SOCIAL_PROJECTS":"Proyectos Sociales",
  "SOCIAL_PROJECTS_DESCRIPTION":"Siguiendo el ideal de nuestro fundador, Don Samuel Bermúdez Jiménez, de “ayudarnos los unos a los otros para ser libres”, el colectivo de estudiantes  del Programa de Liderazgo Juvenil participan activamente en iniciativas comunitarias que benefician a diferentes poblaciones del cantón. <br> De esta forma se busca poner en práctica las habilidades y capacidades de liderazgo de la comunidad joven FCL.",

  "PODER":"PODER: Querer es poder",
  "PODER_DESCRIPTION":"Se pretende desarrollar una estrategia y de aplicarla para lograr un impacto positivo en el estilo de vida de madres de familia o amas de hogar en el área de hábitos de alimentación saludable y actividad física.",

  "KOIPA":"KöIPA: Inspiración, Pasión y Arte",
  "KOIPA_DESCRIPTION":"El proyecto consiste en desarrollar talleres artísticos en las disciplinas de literatura, teatro, poesía y música, los cuales se impartirán en el Centro de Liderazgo de Fundación Ciudadelas de Libertad. Lo que se pretende es potenciar las diferentes habilidades de los jóvenes.",

  "NISA":"NISA: Niñez Saludable",
  "NISA_DESCRIPTION":"El Proyecto, a través del deporte, pretende no solo incentivar el esfuerzo físico de la población atendida , sino  también de concientizar sobre la importancia de tener un estilo de vida saludable, fomentando a la vez los valores que el deporte trae consigo. ",

  "EPT":"EPT: Educación Para Todos",
  "EPT_DESCRIPTION":"El proyecto  tiene como eje fundamental el área educativa. Donde luego de un análisis realizado, se percibe la necesidad en nuestro cantón de reforzar los conocimientos en materia de pruebas nacionales de bachillerato académico y técnico, siendo soporte para estudiantes que no tengan acceso a lecciones particulares para la preparación adecuada. De esta manera se pretende contribuir a subir los índices de promoción de pruebas de bachillerato en el cantón de Desamparados.",

  "HUELLAS":"HUELLAS: Respeto, Empatía y Apoyo",
  "HUELLAS_DESCRIPTION":"Desarrollar conciencia social en la población desamparadeña, acerca de la importancia del respeto a la población migrante que son parte de la comunidad, con la finalidad de erradicar actitudes xenófobas y discriminatorias para promover la empatía y apoyo a esta población.",

  "BATSULA":"Bätsulá: Responsabilidad Ambiental",
  "BATSULA_DESCRIPTION":"Se desea trabajar dos ejes fundamentales: el Social y el Ambiental. Creando una responsabilidad mediante un proceso de formación e información, capacitando a a la población atendida. También se buscará trabajar en la incentivar la creación de programas municipales con Responsabilidad Ambiental.",

  "EDUCATIONAL_NETWORKS":"Redes Educativas",
  "EDUCATIONAL_NETWORKS_DESCRIPTION":"Nace con el sentido de apoyar a personas adultas y adultas mayores de Desamparados, que quieran desarrollar y fortalecer su conocimiento en el ámbito de la tecnología. Este proyecto se enfocará en brindar las herramientas necesarias para reducir la brecha digital que limita a la población que se desea abordar, para fortalecer áreas como la alfabetización digital, comunicación, información y entretenimiento.",

  "SPORTS_LEADERS":"Líderes Deportivos",
  "SPORTS_LEADERS_DESCRIPTION":"El propósito del proyecto  es fomentar el deporte en la población juvenil, como espacio de recreación sana para la población del distrito y comunidades cercanas.",

  "HASA":"HASA: Hablemos de salud",
  "HASA_DESCRIPTION":"El Proyecto Social \"Hablemos de Salud\"  pretende fomentar los estilos de vida saludable mediante el desarrollo de actividades interactivas e informativas sobre las enfermedades crónicas más frecuentes en la población del cantón de Desamparados. Este abarca contenidos correspondientes a la salud y los buenos hábitos que buscan la prevención de enfermedades.",

  "EQUIDAD":"EQUIDAD: Seamos Personas",
  "EQUIDAD_DESCRIPTION":"El proyecto consiste en una campaña de equidad de género, donde se busca concientizar a las personas sobre sus derechos y del proceso de cómo hacerlos valer frente a diversas circunstancias que se estén reprimiendo. Sin embargo el énfasis de la campaña pretente abarcar la temática de violencia de género.",

  "EDUFI":"EDUFI: Educación Sociofinanciera",
  "EDUFI_DESCRIPTION":"El Proyecto EDUFI pretende brindar un conjunto de habilidades y conocimientos relacionadas a la educación financiera con el fin de proporcionar una población más consciente y próspera en el sector de Desamparados, esto mediante un adecuado manejo de los recursos.",

  "EXPA":"EXPA: Expresión Artística Infantil \"PROARTI\"",
  "EXPA_DESCRIPTION":"El proyecto consiste en desarrollar talleres artísticos con énfasis en teatro  con el fin de desarrollar y potencializar las habilidades artísticas de la niñez del distrito de Frailes de Desamparados. Además de crear un espacio acorde a las necesidades de la población e incentivar su creatividad."

}
